<?php

return [

    'welove' => "يسعدنا أن",
    'partner' => 'نتعاون',
    'build' => 'نبني',
    'talk' => 'نتحدث',

    'menu' => 'القائمة',
    'home' => 'الرئيسية',
    'gtku' => 'تعرف علينا',
    'news' => 'الأخبار',
    'blog' => 'المدونة',

    'find_us' => 'اعثر علينا',
    'malqa' => 'الملقا',
    'saudi' => 'المملكة العربية السعودية، الرياض',

    // 'looking' => 'هل تبحث عن تعاون؟',
    // 'send' => 'إرسال بريد إلكتروني إلى',
    'looking' => '',
    'send' => '',
    'for' => 'متاحون للاستفسارات والتعاون.'
];
