<?php

return [

    'about' => 'عن ROOTS',
    'about_desc' => 'ROOTS هو أول استوديو مشاريع في المملكة العربية السعودية يركز على التقنيات المناخية والاستدامة. يهدف ROOTS إلى فتح فرص استثمارية، وتوطين التقنيات المتقدمة، وتوفير فرص عمل للمواهب السعودية الواعدة، وجذب الاستثمارات العالمية. يساهم ذلك في تحقيق أهداف الاستدامة البيئية في المملكة وعلى مستوى العالم.',
    'vision' => 'رؤيتنا',
    'vision_desc' => 'نسعى لتحقيق رؤية قائمة على التأثير تتجاوز العائد المالي وتركز على حل تحديات الإنسانية.',
    'mission' => 'رسالتنا',
    'mission_desc' => 'بناء شركات قائمة على التأثير تُعالج تحديات التغير المناخي، وتفتح فرصًا غير مستغلة، وتساهم في تحقيق الطموحات المحلية والعالمية في مجال الاستدامة.',

        
    //values
    'values' => 'قيمنا',
    'impact' => 'التأثير',
    'impact_desc' => 'نهدف إلى تقديم مساهمات هادفة تعود بالنفع على الاقتصاد والمجتمع.',
    'innovation' => 'الابتكار',
    'innovation_desc' => 'نحن نتبنى أفكارًا جديدة ونسعى باستمرار إلى إيجاد حلول مبتكرة تمكننا من متابعة مهمتنا.',
    'accountability' => 'المسؤولية',
    'accountability_desc' => 'نحن نحتفل بنجاحاتنا ونتقبل إخفاقاتنا كفرص للتعلم.',
    'enablement' => 'التمكين',
    'enablement_desc' => 'نحن نزود موظفينا بالأدوات والمعرفة اللازمة ونعزز اتخاذ القرارات الواعية بين الشركاء.',
    'transparency' => 'الشفافية',
    'transparency_desc' => 'نحن نحافظ على تواصل مفتوح وصادق لبناء الثقة مع أعضاء الفريق والمستثمرين وأصحاب المصلحة.',

];
