<?php

return [

    // INTRO
    'intro_title_p1' => 'نبني شركات سعودية لمستقبل أكثر',
    'intro_title_changable_1' => 'استدامة',
    'intro_title_changable_2' => 'إشراقًا',
    'intro_title_changable_3' => 'استدامة',
    'intro_title_changable_4' => 'إشراقًا',
    'intro_title_p2' => '',

    'intro_desc' => 'ROOTS هي أول أستوديو بناء شركات في السعودية يركز  على الاستدامة البيئية، وهي في مهمة لمواجهة تحديات الاستدامة الأكثر إلحاحًا، من خلال تطويع الاستثمار، والمعرفة، وشبكة الشركاء والممكّنين لبناء شركات ذات تأثير إيجابي.    ',

    //stratgic foucs
    'sf_title' => 'القطاعات الإستراتيجية',
    'sf_title_1' => 'إدارة الانبعاثات، وسوق الكربون    ',
    'sf_desc_1' => 'تسعى المملكة إلى إنشاء سوق كربون إقليمي، وتحقيق الحياد الصفري بحلول عام 2060 من خلال خفض 278 مليون طن من الانبعاثات الكربونية سنويًا.    ',
    'sf_title_2' => 'تحوّل الطاقة',
    'sf_desc_2' => 'تهدف المملكة إلى تحقيق مزيج طاقة مثالي لإنتاج الكهرباء، تشكّل فيه الطاقة المتجددة 50% بحلول عام 2030.',
    'sf_title_3' => 'الاقتصاد الدائري',
    'sf_desc_3' => 'تهدف المملكة إلى إعادة تدوير 95% من نفاياتها، بما في ذلك 81% من النفايات البلدية، و60% من مخلفات البناء، و85% من النفايات الصناعية الخطرة إما بإعادة التدوير أو المعالجة.',
    'sf_title_4' => 'الغذاء والزراعة الذكية',
    'sf_desc_4' => 'تسعى المملكة إلى توطين 85% من قطاع الغذاء، تحديدًا تصنيع الأغذية.',
    'sf_title_5' => 'الاقتصاد الأزرق',
    'sf_desc_5' => 'تهدف المملكة إلى زيادة تغطية معالجة مياه الصرف الصحي من 50% إلى 100%، وتلبية 90% من احتياجات المياه من المياه المحلاة، وإعادة استخدام أكثر من 70% من المياه المعاد تدويرها لأغراض الري.',
    'sf_title_6' => 'الحلول الرقمية والذكاء',
    'sf_desc_6' => 'تسعى المملكة إلى رفع مساهمة الاقتصاد الرقمي في الناتج المحلي الإجمالي إلى 19% بحلول عام 2030.',

    //mbs
    'mbs_desc' => 'تمثّل الحزمة الأولى من المبادرات تحت مظلة مبادرة السعودية الخضراء استثمارات بقيمة تزيد عن 700 مليار ريال، مما يساهم في تنمية الاقتصاد الأخضر، وخلق فرص عمل نوعية، وتوفير فرص استثمارية ضخمة للقطاع الخاص، وفق رؤية المملكة 2030.',
    'mbs_name' => 'صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز',

    //Our Ventures
    'our_v_title' => 'شركاتنا',

    'our_v_1' => 'كوز',
    'our_v_title_1' => 'الشركة السعودية الأولى في مجال حلول وتكنولوجيا خفض الانبعاثات الكربونية',
    'our_v_desc_1' => 'أنشأنا COZ لتلبية الحاجة الملحّة إلى حلول إدارة الكربون في الصناعات الأساسية والتي تلعب دورًا كبيرًا في تقليل الانبعاثات الكربونية. COZ هي أول شركة في السعودية لإنشاء وتداول أرصدة الكربون، وهي تهدف إلى تغيير طريقة تفاعل الشركات مع أسواق الكربون. من خلال تبسيط عملية إصدار أرصدة الكربون للعملاء الرئيسيين في مجالات الطاقة المتجددة، وإدارة النفايات، والحلول الطبيعية، تدعم COZ المشاريع التي تقلل بشكل كبير من البصمة الكربونية. في عامها الأول من التشغيل، نجحت COZ في التعاون مع هذه القطاعات لمساعدتها على توليد وإدارة أرصدة الكربون، بما يتماشى مع الأهداف البيئية الطموحة للمملكة العربية السعودية.',
    'our_v_stage_1' => 'ما قبل البذرة',
    'our_v_investors_1' => 'شبكة مستثمري ROOTS الملائكيين',

    'our_v_2' => 'ايوتيك',
    'our_v_title_2' => 'حل تقني مخصص وميسور التكلفة لذكاء صناعي يحقق التميز المستدام',
    'our_v_desc_2' => 'أنشأنا Eyotic استجابة للتحديات البيئية والكفاءة المحدودة في القطاع الصناعي. Eyotic هي شركة تعتمد على التقنيات الحديثة الخاصة بالثورة الصناعية الرابعة لتعزيز الاستدامة والكفاءة التشغيلية في الصناعات، عبر تحسين العمليات وتقليل النفايات وخفض استهلاك الطاقة، تساهم Eyotic بشكل مباشر في تحقيق الاستراتيجية الصناعية الوطنية. خلال عامها الأول، قامت Eyotic بتكوين شراكات استراتيجية مع وزارة الصناعة وصندوق التنمية الصناعية السعودي (SIDF)، مما أتاح لها دعمًا حيويًا وتوافقًا مع المبادرات الحكومية الرامية إلى تعزيز الاستدامة والابتكار في القطاع الصناعي',
    'our_v_stage_2' => 'ما قبل البذرة',
    'our_v_investors_2' => 'شبكة مستثمري ROOTS الملائكيين',

    'our_v_3' => 'ري',
    'our_v_title_3' => '',
    'our_v_desc_3' => '',
    'our_v_stage_3' => 'ما قبل البذرة',
    'our_v_investors_3' => 'شبكة مستثمري ROOTS الملائكيين',

    'our_v_4' => 'روتلتكس',
    'our_v_title_4' => '',
    'our_v_desc_4' => '',
    'our_v_stage_4' => 'ما قبل البذرة',
    'our_v_investors_4' => 'شبكة مستثمري ROOTS الملائكيين',

    'our_v_5' => 'SPARA',
    'our_v_title_5' => 'حل تكنولوجي ذكي يدعم الاستدامة ويقلل من هدر الطعام.',
    'our_v_desc_5' => 'أنشأنا SPARA لتلبية الاحتياج لتحسين الكفاءة في سلسلة الإمداد الغذائي وتطبيق التكنولوجيا المتقدمة القادرة على تعزيز إدارة المخزون وتقليل الهدر. وذلك من خلال تقديم خدمات متكاملة منها التحليل الذكي للبيانات والتقنيات المتطورة. تحوّل SPARA تحديات هدر الطعام إلى فرص مستدامة، لتساهم في تحقيق أهداف استراتيجية الأمن الغذائي في المملكة العربية السعودية وتعزيز الاستدامة البيئية.',
    'our_v_stage_5' => 'ما قبل البذرة',
    'our_v_investors_5' => 'شبكة مستثمري ROOTS الملائكيين',

    'founded' => 'التأسيس',
    'stage' => 'المرحلة',
    'investors' => 'المستثمرون',

    //skitch to growth
    'skitch_title' => 'من الفكرة حتى النمو',

    'step' => 'خطوة',

    'skitch_title_1' => 'الفكرة',
    'skitch_desc_1' => 'نضمن توافقًا استراتيجيًا مع الأهداف الوطنية الطموحة وأهداف التنمية المستدامة، والنمو الاقتصادي الملموس.',

    'skitch_title_2' => 'التقييم',
    'skitch_desc_2' => 'عبر المشاركة مع الجهات المعنية والمستخدمين الأوائل لضمان توافق المنتج مع السوق، وتحقيق دخول سريع من خلال التجريب الأولي.',

    'skitch_title_3' => 'التأسيس',
    'skitch_desc_3' => 'يتم تأسيس كل مشروع بالتعاون مع رواد أعمال مهتمين بالتأثير. دورنا يشمل التطوير التقني، والإعداد الإداري، والتمويل، وبناء القدرات.',

    'skitch_title_4' => 'النمو',
    'skitch_desc_4' => 'نملأ الفجوات لضمان تأمين تمويل النمو وتحقيق المعالم الاستراتيجية، كما نوفر نظام دعم وفرص دخول الأسواق، مع دعم قياس التأثير وتحسينه.',

    
    //our ecosystem
    'eco_title' => 'منظومتنا',

    //contact us form
    'contact_title' => 'ابنِ معنا',
    'contact_desc' => 'تبحث عن تعاون أو فرصة استثمارية؟<br> اتصل بنا الآن',
    
    'careers' => 'الوظائف',
    'careers_desc' => 'هل ترغب في الانضمام إلى فريقنا المتنامي؟',
    
    'feedbacks' => 'التعليقات',
    'feedbacks_desc' => 'هل لديك مشروع في ذهنك؟ أرسل رسالة.',
    
    'contact_fullname' => 'الاسم الكامل',
    'contact_email' => 'عنوان البريد الإلكتروني',
    'contact_mobile' => 'رقم الجوال',
    'contact_linkedin' => 'رابط لينكدإن',
    'contact_why' => 'أخبرنا لماذا',
    'contact_write' => 'اكتب هنا..',
    'contact_select' => 'أنا ملتزم بشروط الخدمة وأقبل سياسة الخصوصية',
    'contact_Send' => 'إرسال الرسالة',        
    
];
